@extends('layouts.app')
@section('content')
<div class="main">
    <section class="information-section1">
        <div class="information-div"></div>
        <div class="container">
            <div class="information-cont fiz-cont">
                <h4>Защита имущества, объектов, сотрудников и членов их семей.</h4>
                <h1>ФИЗИЧЕСКАЯ И ТЕХНИЧЕСКАЯ БЕЗОПАСНОСТЬ</h1>
                <ul>
                    <li>
                        <div class="spanPlus">+</div>
                        <div>ЛИЧНАЯ ОХРАНА</div>
                    </li>
                    <li>
                        <div class="spanPlus">+</div>
                        <div>ВОДИТЕЛИ-ОХРАННИКИ</div>
                    </li>
                    <li>
                        <div class="spanPlus">+</div>
                        <div>ОХРАНА ОБЪЕКТОВ, ИМУЩЕСТВА</div>
                    </li>
                    <li>
                        <div class="spanPlus">+</div>
                        <div>ДЕЖУРСТВО ВООРУЖЕННОЙ ОХРАНЫ</div>
                    </li>
                    <li>
                        <div class="spanPlus">+</div>
                        <div>ОГРАНИЧЕНИЕ ФИЗИЧЕСКОГО ДОСТУПА К КЛИЕНТУ</div>
                    </li>

                </ul>
            </div>
        </div>
    </section>
    <section>
        <div class="container">
            <div class="service-information">
                <h2>БЕЗОПАСНОСТЬ И ЗАЩИТА
                    ОБЕКТОВ, ЗАКАЗЧИКА, СЕМЬИ</h2>
                <div class="row">
                    <div class="col-md-6 col-sm-6 col-12">
                        <div class="service-information-item">
                            <h4>1. Защита</h4>
                            <p>Физическая и техническая безопасность имущества, объектов, сотрудников и членов их семей
                                (силовое и оперативное), взаимодействие с местными властными структурами и
                                правоохранительными органами.</p>
                        </div>
                        <div class="service-information-item">
                            <h4>2.Охрана имущества</h4>
                            <p>Охрана объектов, ТМЦ: офисы, склады, клубы, рестораны и т.д. дома, (в т.ч. при
                                краткосрочном отсутствии хозяев – отдых, командировка).</p>
                        </div>
                        <div class="service-information-item">
                            <h4>3. Личная охрана</h4>
                            <p>Предоставляем личного охранника, в том числе со служебным оружием, персонального
                                водителя-охранника, подменяем Вашего водителя в случае отпуска, болезни и иных
                                причин.</p>
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-6 col-12">
                        <div class="service-information-item">
                            <h4>4. Дежурство на объекте</h4>
                            <p>По желанию клиента постоянное дежурство вооруженной охраны на определенном объекте
                                (загородный дом, дача, офис).</p>
                        </div>
                        <div class="service-information-item">
                            <h4>5. Защита семьи</h4>
                            <p>Обеспечиваем круглосуточное сопровождение членов семьи Заказчика (например, в ночном
                                клубе, на общественном мероприятии, в ресторане, театре, сопровождение ребенка в детский
                                сад, школу и пр.)</p>
                        </div>
                        <div class="service-information-item">
                            <h4>6. Тотальная защита</h4>
                            <p>Внедрение мер по противодействию внутренней коррупции, попыткам нанесения ущерба компании
                                ее работниками, причем речь идет не только о воровстве, но и о некомпетентности.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="selection">
        <div class="selection-div"></div>
        <div class="selection-cont">
            <div class="container">
                <h4>Сопровождение 24/7</h4>
                <h1>ФИЗИЧЕСКАЯ ЗАЩИТА
                    ЗАКАЗЧИКА, СЕМЬИ</h1>
                <div class="row">
                    <div class="col-md-6 col-sm-6 col-12 fiz-col">
                        <h3>Личная охрана, в том числе со служебным оружием:</h3>
                        <ul>
                            <li>Сопровождение клиента на работу, деловые встречи, мероприятия</li>
                            <li>Обеспечение безопасности в командировках по территории РФ</li>
                            <li>Постоянная защита клиента и его семьи, в том числе на отдыхе</li>
                            <li>Выезд для встречи или проводов клиента и членов его семьи на ж/д вокзал, в аэропорт
                                независимо от праздничных или выходных дней
                            </li>
                        </ul>
                    </div>
                    <div class="col-md-6 col-sm-6 col-12 fiz-col">
                        <h3>Охрана и сопровождение членов семьи:</h3>
                        <ul>
                            <li>Проверка защищенности мест постоянного и временного пребывания</li>
                            <li>Наблюдение за обстановкой вокруг охраняемого лица</li>
                            <li>Проверка безопасности используемых маршрутов, выявление и исключение мест, которые могут
                                быть использованы для нежелательных инцидентов для клиента
                            </li>
                        </ul>
                    </div>
                </div>
            </div>


        </div>
    </section>

</div>
@endsection
